

export const ASK_ID_MESSAGE = "Привет, чтобы получить доступ к основным каналам, нужно подтвердить, что ты состоишь в клубе.\nДля этого отправь свой ID в Бравле (вместе с решеткой)";
export const ASK_FOR_INVITE_MESSAGE = "Привет, ты уже состоишь в клубе KD_ARM и хочешь попасть в дискорд канал?\nТогда нужно подтвердить, что ты состоишь в клубе.\nДля этого отправь свой ID в Бравле (вместе с решеткой)";
export const NOT_MEMBER_MESSAGE = "Похоже, ты не состоишь в клубе.";
export const WAIT_FOR_APPROVE_MESSAGE = "Отлично, я написал администраторам, чтобы они проверили, что это твой аккаунт. Ожидай пока с тобой свяжутся.\nУчти, что админы могут быть заняты и напишут не сразу.";